export const LocationLinks = [
  {
    text: "شراء اثاث مستعمل دبي",
    href: "/شراء-اثاث-مستعمل-دبي",
  },
  {
    text: "شراء اثاث مستعمل ابوظبي",
    href: "/شراء-اثاث-مستعمل-ابوظبي",
  },
  {
    text: "شراء اثاث مستعمل الشارقة",
    href: "/شراء-اثاث-مستعمل-الشارقة",
  },
  {
    text: "اثاث مستعمل في عجمان",
    href: "/شراء-اثاث-مستعمل-عجمان",
  },
  {
    text: "اثاث مستعمل في العين",
    href: "/شراء-اثاث-مستعمل-العين",
  },
  {
    text: "اثاث مستعمل راس الخيمة",
    href: "/شراء-اثاث-مستعمل-راس-الخيمة",
  },
  {
    text: "اثاث مستعمل ابوظبي مصفح",
    href: "#",
  },
];

export const servicesLinks = [
  {
    text: "شراء الأجهزة المنزلية المستعملة",
    href: "/شراء-الأجهزة-المنزلية",
  },
  {
    text: "شراء الالكترونيات المستعملة",
    href: "/شراء-الالكترونيات-المستعملة",
  },
  {
    text: "شراء الأثاث المنزلي",
    href: "/شراء-الأثاث-المنزلي",
  },
  {
    text: "شراء الأثاث المكتبي",
    href: "/شراء-الاثاث-المكتبي-المستعمل",
  },
  {
    text: "شراء أثاث الفندق",
    href: "/شراء-اثاث-فنادق-مستعمل",
  },
];
