export const LocationLinks = [
  {
    text: "شراء اثاث مستعمل دبي",
    href: "/شراء-اثاث-مستعمل-دبي",
  },
  {
    text: "شراء اثاث مستعمل ابوظبي",
    href: "/شراء-اثاث-مستعمل-ابوظبي",
  },
  {
    text: "شراء اثاث مستعمل الشارقة",
    href: "/شراء-اثاث-مستعمل-الشارقة",
  },
  {
    text: "اثاث مستعمل في عجمان",
    href: "#",
  },
  {
    text: "اثاث مستعمل في العين",
    href: "#",
  },
  {
    text: "اثاث مستعمل راس الخيمة",
    href: "#",
  },
  {
    text: "اثاث مستعمل ابوظبي مصفح",
    href: "#",
  },
];

export const servicesLinks = [
  {
    text: "شراء الأجهزة المنزلية المستعملة",
    href: "#",
  },
  {
    text: "شراء الالكترونيات المستعملة",
    href: "#",
  },
  {
    text: "شراء الأثاث المنزلي",
    href: "#",
  },
  {
    text: "شراء الأثاث المكتبي",
    href: "#",
  },
  {
    text: "شراء الأثاث والفندقي",
    href: "#",
  },
];
